/* Localized versions of Info.plist keys */

CFBundleName = "Despachante de acções de pastas";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Todos os direitos reservados.";
ProjectName = "Despachante de acções de pastas";
